/* 
  Localizable.strings
  TicketmasterSecureEntry

  Created by Ulises Gonzalez on 19/07/22.
  Copyright © 2022 Ticketmaster. All rights reserved.
*/

"Screenshots won't get you in." = "Screenshots won't get you in.";
"Screenshots won't get you in" = "Screenshots won't get you in";

"Reload ticket" = "Reload ticket";

"Refresh barcode" = "Refresh barcode";

"Barcode Could Not Load. Retry" = "Barcode Could Not Load. Retry";
